{
  "cities": [
    {
      "name": "Пловдив",
      "fact": "Пло̀вдив е вторият по големина град в България. Градът има население от 367 932 души по настоящ адрес и 384 667 души по постоянен адрес (към 15.06.2023 г.), което го нарежда на второ място след столицата София.[2] Намира се в западната част на Горнотракийската низина, на двата бряга на река Марица. Отстои на 15 km северно от Родопите и на 50 km южно от Стара планина. Градът е застроен в подножията на шест сиенитни хълма, поради което често е наричан „Градът под тепетата“. Пловдив е управленски център на област Пловдив, община Пловдив, община Марица, община Родопи и е най-голямото стопанско ядро на Южния централен район.\n\nПловдив е град на над 8000 години, чието минало може да се проследи от праисторията до наши дни. Първите неолитни поселения в границите на днешния град започват от VI хилядолетие пр.н.е.[3][4], а от каменно-медната епоха (IV-III хилядолетие пр.н.е.) животът в града не е прекъсвал, което го нарежда сред най-древните постоянно обитавани градове в света.[5][6][7][8] Запазени и консервирани са древни паметници като античния театър, римския одеон, агората (римския форум), римския стадион, късноантична сграда „Ейрене“, епископската базилика, малката базилика и други.",
      "id": 1
    },
    {
      "name": "Варна",
      "fact": "Ва̀рна е най-големият град в Североизточна България, разположен по бреговете на Черно море и Варненското езеро и е административен център на едноименните община и област. Той е най-големият град в Северна България и по българското Черноморие, както и трети по големина в страната. Според ГРАО населението по настоящ адрес е 348 594 души, а по постоянен адрес е 369 781 души (към 15 юни 2023 г.).[2] На територията му е разположено Адмиралтейството на Българската армия. Варна често е наричана „морска столица“[3] или „лятна столица на България“[4][5] и е важен туристически и просветен център, изходна точка за курортите по Северното Черноморие.\n\nВ града се съхранява златно съкровище от халколита, за което до разкопките на Града на птиците край Пазарджик се смята, че е най-старото златно съкровище в света, дало име на т. нар. Култура Варна.[6] След като са направени разкопки в „града на птиците“ край Пазарджик, е установено, че откритото там обработено злато е с 200 – 300 г. по-старо от предметите във Варненския халколитен некропол.[7] Във Варна се провежда Международният балетен конкурс, състоящ се на всеки две години в Летния театър на Варна през летния сезон.[8][9]",
      "id": 2
    },
    {
      "name": "София",
      "fact": "Со̀фия е столицата и най-големият град на България. Тя е на 14-о място по брой жители в Европейския съюз. Според ГРАО населението по настоящ адрес е 1 277 100 души, а по постоянен адрес е 1 391 902 души (към 15 юни 2023 г.).[2] Според резултатите от преброяването през 2021 г. населението на града е 1 190 256,[3] което представлява 18,3% от населението на България. София е разположена в централната част на Западна България, в Софийската котловина и е заобиколена от 5 планини: Витоша и Плана от юг, Софийската планина (част от Стара планина) от север, Люлин от запад, и Лозенската планина (част от Ихтиманска Средна гора) от изток. Това я прави четвъртата по височина столица в Европа. Изградена е върху четирите тераси на река Искър и нейните притоци: Перловска и Владайска (Елешница). В централната градска част, както и в кварталите Овча купел, Княжево, Горна баня и Панчарево, има минерални извори. Климатът на София е умерено континентален.\n\nСофия е основен административен, индустриален, транспортен, културен и образователен център на страната, като в нея е съсредоточено 1/6 от промишленото производство на България. Тук се намират също така Българската академия на науките, централните сгради на Българска национална телевизия, Българско национално радио, Българска телеграфна агенция, много университети, театри, кина, както и Националната художествена галерия, археологически, исторически, природонаучни и други музеи. На много места в центъра на града са запазени видими археологически паметници от римско време.[4]",
      "id": 3
    }
  ],
  "countries": [
    {
      "fact": "Репу̀блика Бълга̀рия е държава в Югоизточна Европа. Граничи на север с Румъния, на запад – със Сърбия и Република Северна Македония, на юг – с Гърция, на югоизток – с Турция и на изток – с Черно море. С площ почти 111 000 km² и население около 6 520 000 души (2021) тя е съответно на 11-о и 16-о място в Европейския съюз. София е столицата и най-големият град в страната, следвана от Пловдив, Варна, Бургас и Русе.\n\nНай-ранните свидетелства за човешко присъствие по земите на днешна България датират от преди 200 – 100 хиляди години, или епохата на палеолита.[10] Към петото хилядолетие преди н.е. в североизточна България процъфтява култура, която създава най-ранните златни украшения в Европа. От античността до Тъмните векове по земите на днешна България се развиват културите на траките, древните гърци, келтите, готите и римляните. С пристигането на славяните през VI век, а век по-късно и на прабългарите, започва процесът на изграждане на българската държавност. През 681 година е основана Първата българска държава, която достига разцвета в развитието си в началото на X век и оказва голямо влияние на източноевропейските народи чрез книжовните си школи и литературата. Тя просъществува до 1018 г., когато попада под византийска власт. Отхвърля я с въстание през 1185 г. Втората българска държава достига върха в могъществото и териториалното си разширение през първата половина на XIII век и съществува между 1185 и 1396 г., когато е завладяна от разрастващата се Османска империя.",
      "name": "България",
      "id": 1
    },
    {
      "name": "Гърция",
      "fact": "Гърция, официално Република Гърция [4] (на гръцки: Ελλάδα, Елада или катаревуса: Ελλάς, Елас, пълно име: Ελληνική Δημοκρατία, Елиники Димократия, Гръцка република), е държава в Югоизточна Европа, заемаща най-южната част на Балканския полуостров. Граничи с Албания, Северна Македония и България на север, с Турция на изток, със Средиземно море на юг, с Йонийско море на запад, а между континенталната част и някои от островите са разположени Егейско и Критско море. Площта ѝ е 131 475 km², от които 130 335 km² суша и 1140 km² водна площ.\n\nНа територията на Гърция се е развивала древногръцката цивилизация, която се счита за люлка на Западната цивилизация и за родина на демокрацията,[5] европейската философия,[6] литература и драма[7] (вкл. трагедията и комедията), редица математически принципи, първите монети и Олимпийските игри. Съвременната гръцка държава е основана през 1830 година след успешно въстание срещу османската власт.",
      "id": 2
    },
    {
      "name": "Сърбия",
      "fact": "Република Сърбия (на сръбски: Република Србија или Republika Srbija) е държава в Югоизточна Европа. На север Сърбия граничи с Унгария, на изток – с Румъния и България, на юг – със Северна Македония и с частично признатата държава Косово, на югозапад – с Черна гора, а на запад – с Босна и Херцеговина и Хърватия. Столицата ѝ е Белград.\n\nСтраната е членка на ООН, Съвета на Европа и ЦЕФТА, стреми се към членство в Европейския съюз и пази военен неутралитет.[4][5]",
      "id": 3
    }
  ]
}